{"base":"胡的接班人、钦定接班人、习近平、平近习、xjp、XJP、习太子、习明泽、老习、温家宝、温加宝、温x、温jia宝、温宝宝、温加饱、温加保、张培莉、温云松、温如春、温jb、胡温、胡x、胡jt、胡boss、胡总、胡王八、hujintao、胡jintao、胡j涛、胡惊涛、胡景涛、胡紧掏、湖紧掏、胡紧套、锦涛、hjt、胡派、胡主席、胡海峰、刘永清、胡海清、江泽民、民泽江、江哥、江主席、江书记、江浙闽、江沢民、江浙民、择民、则民、茳泽民、zemin、ze民、老江、江core、江x、江派、江zm、jzm、江戏子、江蛤蟆、江某某、江贼、江猪、江氏集团、江绵恒、江绵康、王冶坪、江泽慧、邓小平、平小邓、xiao平、邓xp、邓晓平、邓朴方、邓榕、邓质方、毛泽东、猫泽东、猫则东、chairmanmao、猫贼洞、毛zd、毛zx、z东、ze东、泽d、zedong、毛太祖、毛相、主席画像、改革历程、朱镕基、朱容基、朱镕鸡、朱容鸡、朱云来、李鹏、李peng、里鹏、李月月鸟、李小鹏、李小琳、华主席、华国、国锋、锋同志、白春礼、薄熙来、薄一波、蔡赴朝、蔡武、曹刚川、常万全、陈炳德、陈德铭、陈建国、陈良宇、陈绍基、陈同海、陈至立、戴秉国、丁一平、董建华、杜德印、杜世成、傅锐、郭伯雄、郭金龙、贺国强、胡春华、耀邦、华建敏、黄华华、黄丽满、黄兴国、回良玉、贾庆林、贾廷安、靖志远、李长春、李春城、李克强、李建国、李岚清、李沛瑶、李荣融、瑞环、李瑞环、李铁映、李先念、李学举、李源潮、栗智、梁光烈、廖锡龙、林树森、林炎志、林左鸣、令计划、柳斌杰、刘奇葆、刘少奇、刘延东、刘云山、刘志军、龙新民、路甬祥、罗箭、吕祖善、马飚、马恺、孟建柱、欧广源、强卫、沈跃跃、宋平顺、粟戎生、苏树林、孙家正、铁凝、屠光绍、王东明、汪东兴、王鸿举、王沪宁、王乐泉、王洛林、王岐山、王胜俊、王太华、王学军、王兆国、王振华、吴邦国、吴定富、吴官正、无官正、吴胜利、吴仪、奚国华、习仲勋、徐才厚、许其亮、徐绍史、杨洁篪、叶剑英、由喜贵、于幼军、俞正声、袁纯清、曾培炎、曾庆红、曾宪梓、曾荫权、张德江、张定发、张高丽、张立昌、张荣坤、张志国、赵洪祝、紫阳、周生贤、周永康、朱海仑、政治局常委、中纪委、主席像、总书记、中南海、大陆当局、中国当局、北京当局、共产党、党产共、gcd、共贪党、gongchandang、阿共、共一产一党、产党共、公产党、工产党、共c党、共x党、共铲、供产、共惨、供铲党、供铲谠、供铲裆、共残主义、共残党、共产主义的幽灵、拱铲、老共、中共、中珙、中gong、gc党、贡挡、gong党、g产、狗产蛋、共残裆、恶党、邪党、共产专制、共产王朝、裆中央、土共、土g、共狗、g匪、共匪、仇共、communistparty、政府、症腐、政腐、政付、正府、政俯、政一府、政百度府、政f、zhengfu、政zhi、挡中央、档中央、中央领导、中国zf、中央zf、国wu院、中华帝国、gong和、大陆官方、北京政权、李愚蠢、中国猪、台湾猪、贱人、装b、大sb、傻逼、傻b、煞逼、煞笔、刹笔、傻比、沙比、欠干、婊子养的、我日你、我操、我草、卧艹、卧槽、爆你菊、艹你、cao你、你他妈、真他妈、别他吗、草你吗、草你丫、操你妈、擦你妈、操他妈、操你娘、日你妈、干你妈、干你娘、娘西皮、狗操、狗草、狗杂种、狗日的、操你祖宗、操你全家、操你大爷、妈逼、你麻痹、麻痹的、妈了个逼、马勒、狗娘养、贱比、贱b、下贱、死全家、全家死光、全家不得好死、全家死绝、杀b、你吗b、你妈的、贱货、媚外、性伴侣、男公关、精子、射精、诱奸、强奸、做爱、性爱、按摩、快感、处男、猛男、少妇、屁股、下体、a片、咪咪、发情、一丝不挂、干死、我干、福音会、中国教徒、统一教、观音法门、清海无上师、李洪志、志洪李、李宏志、轮功、法轮、轮法功、三去车仑、氵去车仑、法x功、发论工、法o功、法0功、法一轮一功、轮子功、车仑工力、法lun、fa轮、法lg、flg、fl功、falungong、大法弟子、大纪元、dajiyuan、明慧网、明慧周报、正见网、新唐人、伪火、退党、tuidang、退dang、超越红墙、自fen、真善忍、九评、集体自杀、藏字石、逢8必灾、逢八必灾、逢9必乱、逢九必乱、国办发、中办发、腐败中国、三个呆婊、社会主义灭亡、打倒中国、灭亡中国、亡党亡国、粉碎四人帮、激流中国、特供、zf大楼、红色贵族、河蟹社会、灭共、杀毙、两岸战争、占台湾、攻占台湾、支持台湾、进攻台湾、占领台湾、统一台湾、收复台湾、登陆台湾、解放台湾、解放tw、一中一台、打台湾、光复民国、台湾独立、台湾问题、台海问题、台海危机、台海统一、台海大战、台海战争、台海局势、国民党、x民党、民进党、青天白日、闹独立、duli、高丽棒子、韩国狗、藏毒、臧独、葬独、西独、我操你妈、我操你大妈、妓女、妓院、一夜情、二奶、处女、床伴、色魔、熟女、婊子、波霸、初夜、老鸨、包养、上床、蹂躏、采花、偷欢、赤裸、猎艳、强奸、迷奸、淫荡、偷精、卖淫、性爱、性 骚扰、意淫、破处、吹萧、打炮、失身、失禁、虐恋、虐爱、虐情、爱液、龟头、精 液、轮暴、性交、手淫、阳具、阴部、阴户、淫穴、阴茎、阴蒂、淫女、屁眼、淫汁、淫水、自慰、鷄巴、骚水、淫糜、骚穴、粉穴、淫液、密洞、玉穴、菊花蕾、鸡巴、后庭、淫叫、销魂洞、淫虫、菊花洞、肉具、阴屄、操肿、粉屄、做爱、吻咬 、作爱、肉棒、肉穴、猛插、阴唇、肉唇、肉沟、湿穴、叫床、肉棍、嫩鲍鱼、幼逼、酥穴、桃园蜜洞、肉缝、花穴、插穴、吃精、捏弄、乳交、肉箫、翘臀、法轮功、玉 乳、胴体、硬硕、玉垄、阴道、换妻、轮奸、嫩穴、美穴、迷奸、浪穴、嫩屄、按摩 棒、扒穴、白液四溅、暴插、肏屄、操妻、打飞机、肥逼、干穴、花径、交媾、开苞、口交、狂插、蜜穴、密穴、幼齿、阴精、柴玲、陈希同、陈良宇、东突厥 斯坦、胡锦涛、胡耀邦、江泽民、刘晓波、题外话、钢珠狗、硝酸胺、迷奸药、长 刺专卖、制十军刺、执勤裝、电警、击棒、电击棒、电击棍、麻醉箭、民族弩、黑索金、硝酸胺、北朝鲜、冰毒、甲基苯丙胺、植物冰、麻黄素、硝甲西泮、黄冰 糖、黄牙签、盐酸羟亚胺、麻果、白冰黄冰、罂粟壳、植药物冰、白牙签、三唑 仑、化学合成冰、氯胺酮、一粒眠、缅甸冰、甲基安非他命、黄骚冰、冰 牙签、摇头药、水晶冰、美沙酮、千岛片、单管、汽狗、成人版、苍蝇水、乖乖水 、失身粉、拍肩迷药、迷情药、强奸丸、激情美女、拍肩药、金苍蝇、监听卡、套 弄、鸡巴、浪叫、裸聊、本城彩、草榴社区、高树玛利亚、姬木杏、美缘下载、露 鲍、电视棒、麻烟、性爱片、淫图、六四、手狗、解码、賣到槍、易容面具,、高仿人皮、博彩、百家乐、特码、高偿、推手水军、情色、脱衣艳舞、成人基地、牙签果子、纯冰、开心水、可卡因、炮图、贴图区、无码、假幣、髮票、假 人民币、解码器、拦截器、屏蔽器、肾源、肝源、三利达、铊盐、硝酸铊、力斯曼、戈博、甩棍、蝴蝶刀、找小姐、禁书、香港代购、绝版稀缺旧书、明镜出版社、夏菲尔国际出版公司、外参出版社、北运河出版社、政治大案夏菲尔、军委 主席夏菲尔、十八大惊变夏菲尔、中国未来明镜、李克强、双规前后明镜、治国白痴明镜、中共太子党、外参、王立军、薄熙来、江青、朱铁面、后接 管、党外刊物、政治大案、阴毛、明阜、昆明换妾、王民生、周克华、薄谷开来、薄王事件、胡紧套、东突、伊斯兰之声、穴海、jq的来、家元自称玉皇大帝、主席李世民、何祚庥、后勤集团、红满堂、天府广场、洗脑班、李愚蠢、中国猪、台湾猪、进化不完全的生命体、yy通讯录、腐败中国、三个呆婊、社会主义灭亡、打倒中国、打倒共产党、打倒共产主义、打倒胡锦涛、打倒江泽民、打倒江主席、打倒李鹏、打倒罗干、打倒温家宝、打倒中共、打倒朱镕基、打倒习近平、打倒李克强、抵制共产党、抵制共产主义、抵制胡锦涛、抵制江泽民、抵制江主席、抵制李鹏、抵制罗干、抵制温家宝、抵制中共、抵制朱镕基、抵制习近平、抵制李克强、灭亡中国、亡党亡国、激流中国、特贡、特共、殃视、政治风波、太子党、上海帮、北京帮、清华帮、红色贵族、权贵集团、河蟹社会、喝血社会、九风、9风、十七大、十7大、17da、九学、9学、四风、4风、南街村、最淫官员、警匪、官匪、独夫民贼、城管暴力执法、强制捐款、毒豺、一党执政、一党专制、一党专政、专制政权、宪法法院、胡平、苏晓康、贺卫方、谭作人、焦国标、万润南、张志新、辛灝年、高勤荣、王炳章、高智晟、司马璐、刘晓竹、刘宾雁、魏京生、寻找林昭的灵魂、谁是新中国、讨伐中宣部、异议人士、民运人士、启蒙派、选国家主席、民一主、min主、民竹、民珠、民猪、chinesedemocracy、大赦国际、国际特赦、da选、投公、公头、宪政、平反、党章、维权、昝爱宗、宪章、08宪、08xz、抿主、敏主、人拳、人木又、人quan、renquan、中国人权、中国新民党、群体事件、群体性事件、上中央、去中央、讨说法、请愿、请命、联名上书、万人大签名、万人骚动、截访、上访、shangfang、信访、访民、集合、集会、组织集体、静坐、静zuo、jing坐、示威、示wei、you行、油行、游xing、youxing、反party、反共、抗议、亢议、低制、底制、di制、抵zhi、dizhi、boycott、血书、焚烧中国国旗、baoluan、流血冲突、出现暴动、发生暴动、引起暴动、baodong、灭共、杀毙、霸工、罢餐、霸餐、罢参、罢饭、罢吃、罢食、罢课、罢ke、霸课、ba课、罢教、罢学、罢运、网特、五毛们、jieyan、jie严、戒yan、8的平方事件、知道64、2o年、和谐年、六河蟹四、六百度四、六和谐四、陆四、陆肆、198964、5月35、89年春夏之交、64惨案、64时期、64运动、4事件、四事件、北京风波、学潮、学chao、xuechao、学百度潮、门安天、天按门、坦克压大学生、民主女神、历史的伤口、高自联、北高联、血洗京城、四二六社论、王丹、柴玲、沈彤、封从德、王超华、王维林、吾尔开希、吾尔开西、侯德健、阎明复、方励之、蒋捷连、丁子霖、辛灏年、蒋彦永、严家其、陈一咨、中华局域网、党的喉舌、互联网审查、当局严密封锁、新闻封锁、封锁消息、爱国者同盟、关闭所有论坛、网络封锁、金盾工程、gfw、无界浏览、无界网络、自由门、何清涟、中国的陷阱、汪兆钧、记者无疆界、境外媒体、bbc中文网、东森电视、星岛日报、wikipedia、youtube、googleblogger、自由亚洲、自由时报、中国时报、威胁论、左翼联盟、保钓组织、核蛋、步qiang、bao炸、爆zha、baozha、zha药、zha弹、炸dan、炸yao、zhadan、zhayao、hmtd、人体炸弹、人肉炸弹、解放军、军转、军事社、8341部队、第21集团军、七大军区、7大军区、北京军区、沈阳军区、济南军区、成都军区、广州军区、南京军区、兰州军区、颜色革命、规模冲突、恐怖份子、印尼屠华、印尼事件、蒋公纪念歌、李天羽、苏贞昌、林文漪、陈水扁、陈s扁、陈随便、阿扁、告全国同胞书、台百度湾、台完、台wan、台弯、湾台、台湾国、台湾共和国、台毒、台du、一中一台、两岸战争、攻占台湾、支持台湾、进攻台湾、占领台湾、统一台湾、收复台湾、登陆台湾、解放台湾、解放tw、解决台湾、光复民国、台湾独立、台海问题、台海危机、台海统一、台海大战、台海战争、台海局势、入联、入耳关、中华联邦、国民党、x民党、民进党、闹独立、日本万岁、小泽一郎、劣等民族、汉维、维汉、维吾、吾尔、热比娅、伊力哈木、疆独、东突厥斯坦解放组织、东突解放组织、蒙古分裂分子、列确、阿旺晋美、藏人、臧人、zang人、藏民、藏m、哒赖、dl喇嘛、丹增嘉措、打砸抢、西独、藏独、葬独、臧独、藏毒、藏du、支持zd、藏暴乱、藏青会、雪山狮子旗、啦萨、啦沙、啦撒、拉sa、la萨、藏春阁、藏獨、藏独立、藏妇会、藏字石、xi藏、x藏、西z、希葬、希藏、硒藏、稀藏、西脏、西奘、西葬、西臧、王千源、安拉、圣战组织、高丽棒子、韩国狗、满洲第三帝国、满狗、鞑子、江丑闻、江嫡系、江毒、江独裁、江蛤蟆、江核心、江黑心、江胡内斗、江祸心、江家帮、江绵恒、江派和胡派、江派人马、江泉集团、江人马、江三条腿、江氏集团、江氏家族、江氏政治局、江氏政治委员、江梳头、江太上、江戏子、江系人、江系人马、江宰民、江贼、江贼民、麻果丸、麻将透、麻醉弹、麻醉狗、麻醉槍、麻醉藥、台独、台湾版假币、台湾应该独立、台湾有权独立、天灭中共、中共帮凶、中共保命、中共裁、中共党文化、中共腐败、中共的血旗、中共的罪恶、中共帝国、中共独裁、中共封锁、中共封网、中共黑、中共黑帮、中共解体、中共近期权力斗争、中共恐惧、中共权力斗争、中共任用、中共退党、中共洗脑、中共邪教、中共邪毒素、中共政治游戏、福音会、中国教徒、统一教、观音法门、清海无上师、李洪志、志洪李、李宏志、轮功、法轮、轮法功、三去车仑、氵去车仑、发论工、法x功、法o功、法0功、法一轮一功、轮子功、车仑工力、法lun、fa轮、法lg、fl功、大纪元、明慧网、明慧周报、正见网、新唐人、伪火、退党、退dang、超越红墙、自fen、真善忍、九评、9评、9ping、九ping、jiuping、集体自杀、自sha、zi杀、逢8必灾、逢八必灾、逢9必乱、逢九必乱、朱瑟里诺、根达亚文明、诺查丹玛斯、人类灭亡进程表、推bei图、济世灵文、电狗、电话监、电话交友、电话追杀系统、电击枪、电鸡、电警棒、枪出售、枪的制、枪货到、枪决女犯、枪模、枪销售、枪械制、枪子弹、售步枪、售纯度、售单管、售弹簧刀、售防身、售狗子、售虎头、售火药、售假币、售健卫、售军用、售猎枪、售氯胺、售麻醉、售枪支、售热武、售三棱、售手枪、售五四、售一元硬、售子弹、售左轮、亚砷（酸）酐、亚砷酸钾、亚砷酸钠、亚硒酸、亚硒酸二钠、亚硒酸镁、亚硒酸钠、亚硒酸氢钠、亚硝酸乙酯、亚硝酰乙氧、氧化二丁基锡、氧化汞、氧化铊、氧化亚铊、氧氯化磷、原装弹、原子弹方法、原子弹清单、安眠酮、普萘洛尔、呋塞米、西布曲明、胰岛素样生长因子、促红细胞生成素、地西泮、尼可刹米、甲睾酮、地奈德、莫达非尼、氯噻嗪、苯巴比妥、泼尼松、麻黄草、雄烯二醇、地塞米松、新型毒品、杜冷丁、海luo因、阿芙蓉、咖啡因、三唑仑、美沙酮、麻古、k粉、凯他敏、苯丙胺、大麻、爱他死、氯胺酮、甲基安非他明、安非他命、吗啡、代药物毒品类：血浆、兴奋剂、mdma、海洛因、鸦片、冰毒、摇头丸、迷药、乖乖粉、私人侦探、私家侦探、调查婚外情、原音铃声、借腹生子、代孕妈妈、代生孩子、代开发票、款到发货、回复可见、免费二级域名、蚁力神、婴儿汤、售肾、刻章办、买小车、套牌车、玛雅网、电脑传讯、用刀横向切腹、完全自杀手册、四海帮、足球投注、地下钱庄、中国复兴党、阿波罗网、曾道人、六合彩、改卷内幕、替考试、出售答案、考中答案、汉芯造假、杨树宽、中印边界谈判结果、喂奶门、酒瓶门、脱裤门、75事件、乌鲁木齐、新疆骚乱、针刺、瘟疫爆发、杀警、武侯祠、贺立旗、周正毅、龙小霞、震其国土、隐瞒地震、李四光预测、蟾蜍迁徙、地震来得更猛烈、八级地震毫无预报、踩踏事故、聂树斌、万里大造林、陈相贵、张丹红、尹方明、李树菲、王奉友、反奥、翁安、瓮安事件、化工厂爆炸、讨回工资、代办发票、代办各、代办文、代办学、代办制、代辦、代表烦、代開、代考、代理发票、代理票据、代您考、代讨债、代写毕、代写论文、代孕、代追债、考后付款、考机构、考考邓、考联盟、考前答案、考前付、考前密卷、考前预测、考试,答案、考试,作弊器、考试包过、考试保、考试答案、考试机构、考试联盟、考试枪、考试作弊、考试作弊器、考研考中、透视扑、透视器、透视药、打死经过、打砸办公、代血浆、KC短信、KC嘉年华、短信广告、短信群发器、小6灵通、短信商务广告、段录定、无界浏览器、无界、无网界、无网界浏览、无帮国、KC提示、KC网站、UP8新势力、白皮书、UP新势力、移民、易达网络卡、安魂网、罢工、纽崔莱七折、手机铃声、神通加持法、全1球通、如6意通、灵动卡、答案卫星接收机、高薪养廉、佳静安定片、航空母舰、航空售票、号码百事通、考前发放、诚信通手机商城、联4通、黑庄、黑手党、联通贵宾卡、联总、联总这声传单、联总之声传单、高息贷款、恭喜你的号码、恭喜您的号码、高干子女、各个银行全称、各种发票、高官互调、喝一送一、卡号、监听王、旦科、当官靠后台、党校安插亲信、传九促三、客户端非法字符、刻章、大麻树脂、大麻油、dpp大法、发抡、发抡功、洗脑、下法轮、发轮、发伦、发伦功、发仑、发沦、发纶、发论、发论功、发论公、发正念、发囵、发瞟、罚抡、罚伦、罚仑、罚沦、罚纶、罚囵、筏抡、筏轮、筏伦、筏仑、筏沦、筏纶、筏论、筏囵、伐抡、伐轮、伐伦、伐仑、伐沦、伐论、伐囵、乏抡、乏轮、乏伦、乏仑、乏沦、乏纶、乏论、乏囵、阀抡、阀伦、阀仑、阀沦、阀纶、阀论、阀囵、法 轮 功、法*功、法.轮.功、法L功、法lun功、法功、法会、法抡、法抡功、法轮大法、法轮佛法、法轮功、法伦、法仑、法沦、法纶、法论、法十轮十功、法西斯、法院、法正、法谪、法谪功、法輪、法囵、法愣、珐.輪功、珐抡、珐轮、珐伦、珐仑、珐沦、五不、五不争鸣论坛、五出三进、五套功法、邝锦文、垡抡、垡轮、垡伦、垡仑、垡沦、垡纶、垡论、垡囵、茳澤民、荭志、闳志、闵维方、氵去、氵去车仑工力、转法轮、砝抡、砝轮、砝伦、砝仑、砝沦、砝纶、真、善、忍、真理教、真善美、砝论、砝囵、泓志、屙民、珐纶、珐论、珐囵、梦网洪志、轮大、抡功、伦功、摩门教、三水法轮、天怒、天葬、车臣、达赖、讲法、回教、教徒、功友、达赖喇嘛、虹志、鸿志、洪传、贯通两极法、光祖、洪吟、洪哲胜、洪志、宏法、宏志、弘志、红志、车库、车仑、爱女人、爱液、按摩棒、爆草、暴干、暴奸、暴乳、爆乳、暴淫、屄、被操、被插、被干、逼奸、仓井空、插暴、操逼、操黑、操烂、肏你、肏死、操死、操我、厕奴、插比、插b、插逼、插进、插你、插我、插阴、潮吹、潮喷、成人dv、成人电影、成人论坛、成人小说、成人电、成人卡通、成人聊、成人片、成人视、成人图、成人文、成人小、成人色情、成人网站、成人文学、艳情小说、成人游戏、吃精、赤裸、抽插、扌由插、抽一插、春药、大波、大力抽送、大乳、荡妇、荡女、盗撮、多人轮、发浪、放尿、肥逼、粉穴、封面女郎、风月大陆、干死你、干穴、肛交、肛门、龟头、裹本、国产av、好嫩、豪乳、黑逼、后庭、后穴、虎骑、花花公子、换妻俱乐部、黄片、几吧、鸡吧、鸡巴、鸡奸、寂寞男、寂寞女、妓女、激情、集体淫、奸情、叫床、脚交、金鳞岂是池中物、金麟岂是池中物、精液、就去日、巨屌、菊花洞、菊门、巨奶、巨乳、菊穴、开苞、口爆、口活、口交、口射、口淫、裤袜、狂操、狂插、浪逼、浪妇、浪叫、浪女、狼友、聊性、流淫、铃木麻、凌辱、漏乳、露b、乱交、乱伦、轮暴、轮操、轮奸、裸陪、买春、美逼、美少妇、美乳、美腿、美穴、美幼、秘唇、迷奸、密穴、蜜穴、蜜液、摸奶、摸胸、母奸、奈美、奶子、男奴、内射、嫩逼、嫩女、嫩穴、捏弄、女优、炮友、砲友、喷精、屁眼、品香堂、强jian、强暴、强奸处女、情趣用品、情色、拳交、全裸、群交、人妻、人兽、日逼、日烂、肉棒、肉逼、肉唇、肉洞、肉缝、肉棍、肉茎、肉具、揉乳、肉穴、肉欲、乳爆、乳房、乳交、乳头、三级片、骚逼、骚比、骚女、骚水、骚穴、色逼、色界、色猫、色盟、色情网站、色区、色色、色诱、色欲、色b、少年阿宾、少修正、射爽、射颜、食精、释欲、兽奸、兽交、手淫、兽欲、熟妇、熟母、熟女、爽片、双臀、死逼、丝袜、丝诱、松岛枫、酥痒、汤加丽、套弄、体奸、体位、舔脚、舔阴、偷欢、脱内裤、文做、我就色、无码、舞女、无修正、吸精、夏川纯、相奸、小逼、校鸡、小穴、小xue、性感妖娆、性感诱惑、性虎、性饥渴、性技巧、性交、性奴、性虐、性息、性欲、胸推、穴口、学生妹、穴图、亚情、颜射、阳具、杨思敏、要射了、夜勤病栋、一本道、一夜欢、一夜情、一ye情、阴部、淫虫、阴唇、淫荡、阴道、淫电影、阴阜、淫妇、淫河、阴核、阴户、淫贱、淫叫、淫教师、阴茎、阴精、淫浪、淫媚、淫糜、淫魔、淫母、淫女、淫虐、淫妻、淫情、淫色、淫声浪语、淫兽学园、淫书、淫术炼金士、淫水、淫娃、淫威、淫亵、淫样、淫液、淫照、阴b、应召、幼交、幼男、幼女、欲火、欲女、玉女心经、玉蒲团、玉乳、欲仙欲死、玉穴、援交、原味内衣、援助交际、张筱雨、招鸡、招妓、中年美妇、抓胸、自拍、自慰、作爱、18禁、贱人、刹笔、沙比、欠干、婊子养的、我日你、我操、我草、卧艹、爆你菊、你他妈、真他妈、别他吗、草你吗、草你丫、操你妈、擦你妈、操你娘、操他妈、日你妈、干你妈、干你娘、娘西皮、狗操、狗草、狗杂种、狗日的、操你祖宗、操你全家、操你大爷、妈逼、你麻痹、麻痹的、妈了个逼、马勒、狗娘养、贱比、贱b、下贱、死全家、全家死光、全家不得好死、全家死绝、你吗b、你妈的、婊子、贱货、性伴侣、男公关、火辣、精子、射精、诱奸、强奸、做爱、性爱、快感、处男、少妇、屌、屁股、下体、内裤、咪咪、发情、刺激、兽性、风骚、呻吟、阉割、高潮、裸露、一丝不挂、脱光、干你、干死、我干、裙中性运动、乱奸、乱伦类、乱伦小、伦理大、伦理电影、伦理毛、伦理片、裸聊、裸聊网、裸体写真、裸舞视、裸照、美女裸体、美女写真、美女上门、美艳少妇、妹按摩、妹上门、迷幻药、迷幻藥、迷昏口、迷昏药、迷昏藥、迷魂香、迷魂藥、迷奸粉、迷奸药、迷情粉、迷情水、迷情药、迷藥、谜奸药、骚妇、骚货、骚浪、骚嘴、色电影、色妹妹、色情表演、色情电影、色情服务、色情图片、色情小说、色情影片、色情片、色视频、色小说、性服务、性福情、性感少、性伙伴、性交视频、性交图片、性奴集中营、阴蒂、阴间来电、阴茎增大、阴茎助勃、阴毛、陰唇、陰道、陰戶、淫荡美女、淫荡视频、淫荡照片、淫乱、淫靡、淫魔舞、淫情女、淫肉、淫騷妹、淫兽、淫兽学、淫穴、腐败、贪污、gcd、共贪党、阿共、共一产一党、产党共、公产党、工产党、共c党、共x党、共铲、供产、共惨、供铲党、供铲谠、供铲裆、共残党、共残主义、共产主义的幽灵、拱铲、老共、中珙、中gong、gc党、贡挡、gong党、g产、狗产蛋、共残裆、恶党、邪党、共产专制、共产王朝、裆中央、土共、土g、共狗、g匪、共匪、仇共、共产党腐败、共产党专制、共产党的报应、共产党的末日、症腐、政腐、政付、正府、政俯、政f、政zhi、挡中央、档中央、中国zf、中央zf、国wu院、中华帝国、大陆官方、北京政权、刘志军、张曙、买别墅、玩女人、许宗衡、贪财物、李启红、贪腐财富、落马、高官名单、陈希同、陈良宇、受贿罪、成克杰、死刑、程维高、刘方仁、倪献策、梁湘、撤职、李嘉廷、张国光、韩桂芝、宋平顺、自杀、黄瑶、双规、陈绍基、石兆彬、侯伍杰、王昭耀、杜世成、沈图、罗云光、起诉、张辛泰、李效时、边少斌、徐鹏航、违纪、收受股票、王乐毅、李纪周、郑光迪、田凤山、邱晓华、郑筱萸、孙鹤龄、蓝田造假案、于幼军、留党察看、何洪达、朱志刚、杨汇泉、徐炳松、托乎提沙比尔、王宝森、陈水文、孟庆平、胡长清、朱川、许运鸿、丘广钟、刘知炳、丛福奎、王怀忠、李达昌、刘长贵、王钟麓、阿曼哈吉、付晓光、自动辞、刘克田、吕德彬、刘维明、双开、刘志华、孙瑜、李堂堂、韩福才 青海、欧阳德 广东、韦泽芳 海南、铁英 北京、辛业江 海南、于飞 广东、姜殿武 河北、秦昌典 重庆、范广举 黑龙江、张凯广东、王厚宏海南、陈维席安徽、王有杰河南、王武龙江苏、米凤君吉林、宋勇辽宁、张家盟浙江、马烈孙宁夏、黄纪诚北京、常征贵州、王式惠重庆、周文吉、王庆录广西、潘广田山东、朱作勇甘肃、孙善武河南、宋晨光江西、梁春禄广西政协、鲁家善 中国交通、金德琴 中信、李大强 神华、吴文英 纺织、查克明 华能、朱小华光大、高严 国家电力、王雪冰、林孔兴、刘金宝、张恩照、陈同海、康日新、王益、张春江、洪清源、平义杰、李恩潮、孙小虹、陈忠、慕绥新、田凤岐、麦崇楷、柴王群、吴振汉、张秋阳、徐衍东、徐发 黑龙江、张宗海、丁鑫发、徐国健、李宝金、单平、段义和、荆福生、陈少勇、黄松有、皮黔生、王华元、王守业、刘连昆、孙晋美、邵松高、肖怀枢、刘广智 空军、姬胜德 总参、廖伯年 北京、习照连、习掌柜、习贼、习泽东、习又任、习续无限、习檄文、习万岁、习屠夫、习特勒、习世凯、习氏修宪、习氏党章、习三连、习三丰、习权 、习家王朝、习皇、习国、习帝、习大帝、习朝、习 个人独裁、包子登基、毛二世、包子露宪、明天早上袁大与袁二、修宪 坐龙椅、修宪 终身制、修宪 终身执政、修宪 政改欺世、修宪 司机不换班、修宪 黄袍加身、修宪 皇帝梦、修宪 独裁、修宪 倒行逆施、修宪 倒车、修宪 称帝、修宪 强行通过、宪法 强行通过、宪法 狗屎、习近平 终身制、习近平 终身执政、习近平 终身在任、习近平 千古一帝、习近平 玉皇大帝、习近平 内奸公贼、习近平 皇权梦、习近平 皇帝、习近平 复辟、习近平 独裁、习近平 登基 、习近平 倒车、习近平 倒退、习近平 称帝 、习近平 袁世凯、习近平 无限期领导、习近平 恢复帝制、XJP 终身制、XJP 终身执政、XJP 终身在任、XJP 千古一帝、XJP 玉皇大帝、XJP 内奸公贼、XJP 皇权梦、XJP 皇帝、XJP 复辟、XJP 独裁、XJP 登基 、XJP 倒车、XJP 倒退、XJP 称帝 、XJP 袁世凯、XJP 无限期领导、XJP 恢复帝制、包子 修宪、包子 终身制、包子 终身执政、包子 终身在任、包子 千古一帝、包子 玉皇大帝、包子 内奸公贼、包子 皇权梦、包子 皇帝、包子 复辟、包子 独裁、包子 登基 、包子 倒车、包子 称帝 、包子 袁世凯、包子 无限期领导、包子 恢复帝制、戊戌年祭、央视报道人大代表倒着走、修宪坐龙椅、修宪终身制、修宪终身执政、修宪政改欺世、修宪司机不换班、修宪黄袍加身、修宪皇帝梦、修宪独裁、修宪倒行逆施、修宪倒车、修宪称帝、修宪强行通过、宪法强行通过、宪法狗屎、习近平终身制、习近平终身执政、习近平终身在任、习近平千古一帝、习近平玉皇大帝、习近平内奸公贼、习近平皇权梦、习近平皇帝、习近平复辟、习近平独裁、习近平登基 、习近平倒车、习近平倒退、习近平称帝 、习近平袁世凯、习近平无限期领导、习近平恢复帝制、XJP终身制、XJP终身执政、XJP终身在任、XJP千古一帝、XJP玉皇大帝、XJP内奸公贼、XJP皇权梦、XJP皇帝、XJP复辟、XJP独裁、XJP登基 、XJP倒车、XJP倒退、XJP称帝 、XJP袁世凯、XJP无限期领导、XJP恢复帝制、包子修宪、包子终身制、包子终身执政、包子终身在任、包子千古一帝、包子玉皇大帝、包子内奸公贼、包子皇权梦、包子皇帝、包子复辟、包子独裁、包子登基 、包子倒车、包子称帝 、包子袁世凯、包子无限期领导、包子恢复帝制","own":"周恩来、薄熙来","offline":false,"serverID":""}